{
  "app_name": "sourcery",
  "connectC": "CONNECT",
  "connect": "connect",
  "Welcome": "Welcome!",
  "WelcomeMessage": "Sign up and create your Sourcery ID to engage with growers, manufacturers, brands and traders.",
  "LearnMore": "Learn more about this app here",
  "CreateSourceryID": "Create My Sourcery ID",
  "AlreadyHaveSourceryID": "Already have a Sourcery ID?",
  "Loginwithmobilenumber": "Login with mobile number",
  "LoginwithfaceIDfingerprint": "Login with face ID or fingerprint",
  "Agreement": "Agreement",
  "TheConnectAppAgreement": "The Connect App Agreement",
  "Point1": "When you register on this application you will get a Bluenumber. This is a unique digital identity called Self-Sovereign Identification (SSID). This SSID links your mobile phone number with your location to verify your identity.",
  "Point2": "Your Bluenumber creates a Personal Data Vault (PDV). Your Bluenumber is your unique key to access and control data in your PDV. Only you have access to the data in your PDV.",
  "Point3": "You always own any data you create directly or is created on your behalf by an approved Sourcery agent (field staff, verifier, etc.) also using the Sourcery Connect App. This data will also be stored in your is your PDV.",
  "Point4": "Sourcery may license and sell the data on your behalf, but only by providing us permission through this Agreement. If the data or services performed follow the Rules & Payment, payments for data and services will be paid only to a mobile wallet or bank account registered on the same phone number registered on the Connect App.",
  "Point5": "We will use your responses anonymously and in aggregate with other data to create a general report about you. If any personal information (name, phone, location, etc) is requested, you will be notified on a case-by-case basis to ensure you control and own your personal information.",
  "Point6": "We will never share or sell your data onward directly. Data can only be sold through the Bluechip Exchange (data marketplace)—you will be be able to approve all data transactions that take place when someone wants to purchase your data in the Bluechip Exchange data marketplace. You will be paid for your data via this application only through BluePoint withdraw or directly.",
  "Point7": "You can deactivate your account and request Sourcery and Bluenumber to delete any data at at time via the Connect App that is not under license.",
  "Point8": "If you have any questions about these Terms of Use, please visit Bluenumber at https://bluenumber.org/eco-system/ or Sourcery at connectapp@thesourcery.io.",
  "ByTappingAccept": "By tapping the button Accept below, you confirm that you've read and accepted the terms in this agreement.",
  "Accept": "Accept"
}
