{
  "app_name": "सौरसेरी",
  "connectC": "CONNECT",
  "connect": "connect",
  "Welcome": "स्वागत!",
  "WelcomeMessage": "उत्पादकों, निर्माताओं, ब्रांडों और व्यापारियों के साथ जुड़ने के लिए साइन अप करें और अपनी सोर्सरी आईडी बनाएं।",
  "LearnMore": "इस ऐप के बारे में यहां और जानें",
  "CreateSourceryID": "अपनी सोर्सरी आईडी बनाएं",
  "AlreadyHaveSourceryID": "अपनी सोर्सरी आईडी पहले से है?",
  "Loginwithmobilenumber": "मोबाइल नंबर से लॉगिन",
  "LoginwithfaceIDfingerprint": "फेस आईडी या फिगरिंटपी से लॉगिन",
  "Agreement": "आवश्यकता",
  "TheConnectAppAgreement": "कनेक्ट ऐप की आवश्यकता",
  "Point1": "जब आप इस एप्लिकेशन पर रजिस्टर करेंगे तो आपको एक ब्लूनंबर मिलेगा। यह एक विशिष्ट डिजिटल पहचान है जिसे सेल्फ-सॉवरेन आइडेंटिफिकेशन (एसएसआईडी) कहा जाता है। यह एसएसआईडी आपकी पहचान सत्यापित करने के लिए आपके मोबाइल फोन नंबर को आपके स्थान से जोड़ता है।",
  "Point2": "आपका ब्लूनंबर एक व्यक्तिगत डेटा वॉल्ट (पीडीवी) बनाता है। आपका ब्लूनंबर आपके पीडीवी में डेटा तक पहुंचने और नियंत्रित करने के लिए आपकी अद्वितीय कुंजी है। आपके पीडीवी में डेटा तक पहुंच केवल आपके पास है।",
  "Point3": "आपके द्वारा सीधे बनाया गया कोई भी डेटा हमेशा आपके पास होता है या आपकी ओर से किसी अनुमोदित सोर्सरी एजेंट (फील्ड स्टाफ, सत्यापनकर्ता, आदि) द्वारा सोर्सरी कनेक्ट ऐप का उपयोग करके बनाया जाता है। यह डेटा आपके पीडीवी में भी संग्रहीत किया जाएगा।",
  "Point4": "सोर्सरी आपकी ओर से डेटा को लाइसेंस दे सकता है और बेच सकता है, लेकिन केवल इस अनुबंध के माध्यम से हमें अनुमति प्रदान करके। यदि डेटा या सेवाएँ नियमों का पालन करती हैं",
  "Point5": "हम आपके बारे में एक सामान्य रिपोर्ट बनाने के लिए गुमनाम रूप से और अन्य डेटा के साथ आपकी प्रतिक्रियाओं का उपयोग करेंगे। यदि कोई व्यक्तिगत जानकारी (नाम, फोन, स्थान, आदि) का अनुरोध किया जाता है, तो आपको यह सुनिश्चित करने के लिए मामला-दर-मामला आधार पर सूचित किया जाएगा कि आप अपनी व्यक्तिगत जानकारी पर नियंत्रण रखते हैं और उसका स्वामित्व रखते हैं।",
  "Point6": "हम कभी भी आपका डेटा सीधे तौर पर साझा या बेचेंगे नहीं। डेटा केवल ब्लूचिप एक्सचेंज (डेटा मार्केटप्लेस) के माध्यम से बेचा जा सकता है - आप उन सभी डेटा लेनदेन को मंजूरी देने में सक्षम होंगे जो तब होते हैं जब कोई ब्लूचिप एक्सचेंज डेटा मार्केटप्लेस में आपका डेटा खरीदना चाहता है। आपको इस एप्लिकेशन के माध्यम से आपके डेटा के लिए केवल ब्लूप्वाइंट निकासी या सीधे भुगतान किया जाएगा।",
  "Point7": "आप अपने खाते को निष्क्रिय कर सकते हैं और सोर्सरी और ब्लूनंबर से कनेक्ट ऐप के माध्यम से उस समय किसी भी डेटा को हटाने का अनुरोध कर सकते हैं जो लाइसेंस के अंतर्गत नहीं है।",
  "Point8": "यदि उपयोग की इन शर्तों के बारे में आपके कोई प्रश्न हैं, तो कृपया https://bluenumber.org/eco-system/ पर Bluenumber या Connectapp@thesourcery.io पर सोर्सरी पर जाएं।",
  "ByTappingAccept": "नीचे स्वीकार करें बटन पर टैप करके, आप पुष्टि करते हैं कि आपने इस अनुबंध की शर्तों को पढ़ लिया है और उन्हें स्वीकार कर लिया है।",
  "Accept": "स्वीकार"
}
